const cardsHistory = [
	{
		id: 1,
		img: '/images/поднос.svg',
		title: 'Магическая',
		title1: ' Атмосфера',
		text: `В нашем заведении царит
магическая атмосфера
наполненная вкусными
  ароматами.`,
	},
	{
		id: 2,
		img: '/images/поднос.svg',
		title: 'Лучшее качество',
		title1: ' Еды',
		text: `Качество нашей
Еды - отменное!`,
	},
	{
		id: 3,
		img: '/images/поднос.svg',
		title: 'Недорогая',
		title1: ' Еда',
		text: `Стоимость нашей Еды
зависит только от ее
количества. Качество
всегда на высоте!`,
	},
	{
		id: 4,
		img: '/images/поднос.svg',
		title: 'Непревзойденный',
		title1: ' Вкус',
		text: `Наши блюда отличаются исключительным качеством и насыщенным вкусом, благодаря отборным ингредиентам.`,
	},
];

export default cardsHistory